public/afip/wsaa/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHAwYJKoZIhvcNAQcCoIIG9DCCBvACAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjg2OTM2Njg2PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMy0wNi0xNlQxNDozMDoyNi0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjMtMDYtMTZUMTQ6MzI6MjYtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNLMIIDRzCCAi+gAwIBAgIIEAhOJazXxgYwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTIyMDQxOTExMjcwNVoXDTI0MDQxODExMjcw
NVowLTEQMA4GA1UEAwwHbHVjYXNkbjEZMBcGA1UEBRMQQ1VJVCAyMDQyMzU0ODk4
NDCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAOQHXOlu6x1yjeZZjdXI
MKqMPvnwgERGzdh5St8bdqHUbKZ5veBeL1GbGnJNiRnI2/zSjkkiET16U2sKZ+WH
Br7URwsv9aURs0uh0XDwuwaQP57dn6FJ1bhIj1pNgBCJniQRkzREZychtycx/pkC
wekHhHEI9vNMommc6Z8NKyz1Pda7TNOJa/w7LWkZR6spxbnKxId2qQsUrPetGsm8
ZPOV5LMv26NoVZ2hJ6859UFG/yoYSt4HZuPeC38HSfzOQ4P1oKDFXbjE8D2dmuV4
gZJ22tUxgNkMEfwTGGfw9VrR2OlFkNTJko95JSYHntZFkkAZX17U+BMen+O9WmNm
G0sCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBSzstP//em63t6N
rxEhnNYgffJPbzAdBgNVHQ4EFgQUZZnOHeHJT+GeEHqwkZDJRihK6pAwDgYDVR0P
AQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQAtcDFvpX+LcnblNvvJyAW+GJZt
K/E09/oRJO0Xty0XbpqNog8/ujM5dKNgn1/dKCl2EHtkrp3RcKU5G9exD7dQrAbe
+0nAjCO2euJWSpKdkghLGFb35QX3tXIL/1RIYQzioL9TOoseZcWk4fsYz3Lk7YaR
f1SdomDMJA+bMrDxEvAS6UaM/+AvdWJ/fnVOSpj/VLXG/l8zfmXb+kFH3tDraA49
pf6YBXsiU6wrjJT8xAbFHH1kA4BFyveIxeDs+b/dJylWqDxFwJfMoa7tM9n+g3gK
EGL8XK0kXKigdofDfmnQN5G6qqMUa4xyc293837CU4kEcTiPfuQb1XzPc9ktMYIC
VjCCAlICAQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UE
CgwEQUZJUDELMAkGA1UEBhMCQVICCBAITiWs18YGMA0GCWCGSAFlAwQCAQUAoIHk
MBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTIzMDYx
NjE3MzEyNlowLwYJKoZIhvcNAQkEMSIEIEcsLaV31nuT8e2GIWzGtb0P8KsabPh2
MuQwWHyi1ITmMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFl
AwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0G
CCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEB
AQUABIIBAKTeRRtoL3DbFchnQhh+nWI7aOQARl0JA+MUlGQL5xoY73xGaIIBiTp9
CxiwUcqj7LvEDGUfks+8r4B4VY27WcrOJUgHWxi0qC8jQDeW90V5s8JL6rd1e6FK
T3bwizTZkT6k9dzV1zpC/GCfRNwhLgAH0j9sUZKPDodfmfgWdm8Vl375NHyBwoPn
2nOKbFBXcmE9mxBat2+8iUkBG/ffbBgVxB42t7tMg17YexiloCM25hiOigipKZU8
fyx2Z6uWb+kGuPYCSPrROOrsPCsM80Ib/dreKz2c6xp8uSHBYpUUhLJMngDJypx4
K3AEaxns8QtMp/kpzLH8QdNQSgRizho=

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
